INSERT INTO "Communities" ("Id", "CreateTime", "Name", "Description", "IsClosed", "SubscribersCount")
VALUES
    ('21db62c6-a964-45c1-17e0-08dbea521a96', '2023-11-21T12:24:15.8106622', 'Масонская ложа', 'Место, помещение, где собираются масоны для проведения своих собраний, чаще называемых работами', true, 0),
    ('c5639aab-3a25-4efc-17e1-08dbea521a96', '2023-11-21T12:24:15.8106695', 'Следствие вели с Л. Каневским', 'Без длинных предисловий: мужчина умер', false, 0),
    ('b9851a35-b836-47f8-17e2-08dbea521a96', '2023-11-21T12:24:15.8106705', 'IT <3', 'Информационные технологии связаны с изучением методов и средств сбора, обработки и передачи данных с целью получения информации нового качества о состоянии объекта, процесса или явления', true, 0);